import s from './About.module.css'

const About = () => {
    return (
        <section className={s.about}>
            <h3 className={s.about_title}>О нас:</h3>
            <p className={s.about_text}>Lorem Ipsum является текст-заполнитель обычно используется в графических, печать и издательской 
                индустрии для предварительного просмотра 
                макета и визуальных макетах. Lorem Ipsum является текст-заполнитель обычно используется в графических, печать и издательской 
                индустрии для предварительного просмотра 
                макета и визуальных макетах. Lorem Ipsum является текст-заполнитель обычно используется в графических, печать и издательской 
                индустрии для предварительного просмотра 
                макета и визуальных макетах.
            </p>
        </section>
    );
};
export default About;